<?php
@session_start();
    include_once 'header.php';

?>
<div class="container aboutus">
    <div class="row">
        <div class="col-sm-6">
            <video width="320" height="240" controls autoplay>
            <source src="assets/aboutus.mp4" type="video/mp4">
            </video>
        </div>
        <div class="col-sm-6 text">
            <h1>كيفية التقدم للحصول على وظيفة</h1>
            <h4>تقديم طلب الحصول على وظيفة مع اليونيسف  عن طريق شبكة المعلومات الإنترنت</h4>
            <p>يتم التعامل مع جميع طلبات التقدم للحصول على الوظائف المهنية الدولية عن طريق النظام الالكتروني للتعيين المعمول به في اليونيسف على الإنترنت.
            </p>
            <h4>البدء في الإجراءات</h4>
            <p>يتميز النظام بالبساطة وسهولة الاستخدام، كما لا يوجد هناك أي تعليمات خاصة قبل البدء في استخدامه. يمكنك البحث عن وظائف شاغرة  دون الحاجة إلى التسجيل. ومع ذلك، في حالة قيامك بالتسجيل ستكون قادراً على إنشاء وحفظ ملف تعريف لك على شبكة الإنترنت، وإرفاق السيرة الذاتية الخاصة بك والتي تستطيع استخدامها كل مرة تقوم فيها بالتقدم لشغل وظيفة شاغرة . يجب عليك أيضا التسجيل في حالة التقدم للحصول على وظيفة.
            </p>
            <p>.وللتسجيل، قم بالدخول على النظام واستيفاء بيانات النموذج، ثم اختار اسم مستخدم وكلمة مرور
            </p>
        </div>
    </div>

</div>

<?php
include_once 'fotter.php';
?>