<?php
@session_start();
    include_once 'header.php';

?>
<div class="container-fluid home">
    <div class="row">
        <img src="assets/image/job.jpg">
    </div>
    <div class="row text">
        <div class="col-md-6">
        
        </div>
        <div class="col-md-6">
        <h1>نصائح هامة لاستخدام برنامج التعيين</h1>
        <h4>تقييم قدراتك وكفاءاتك</h4>
        <p>لا يعد استيفاء هذا القسم الخاص بالمعلومات العامة عن المرشح  إلزامياً، ولكن قد يوفر للقائمين على التعيين في اليونيسف صورة أفضل عن خبراتك وقدراتك الخاصة. تتضمن القيم الأساسية المشتركة التي يجب أن تتوفر في جميع موظفي اليونيسف على: التنوع والشمولية، والنزاهة والالتزام. كما تتضمن الكفاءات الأساسية- مجموعات من التصرفات السلوكية التي تعد من أدوات تحقيق النتائج المرجوة من: العلاقات والتواصل مع الناس، العمل معهم والاهتمام والسعي لتحقيق النتائج المرجوة. وتختلف الكفاءات المطلوبة في هذه المجالات تبعا لمستوى الوظيفة.</p>
        <h3>البحث بواسطة المجال الوظيفي</h3>
        <p>يمكنك البحث عن الوظائف الشاغرة بمعلومية الموقع، وكلمة البحث الرئيسية والمجالات الوظيفية. إذا لم تكن على دراية بمجالات وظائف اليونيسف، إضغط على مجال ما للحصول على معلومات عامة عنه.
        </p>
        <ul type="square">
            <li>السياسة الاقتصادية والاجتماعية</li>
            <li>المساواة بين الجنسين</li>
            <li>حقوق الإنسان</li>
            <li>تنمية قدرات الشباب في سن المراهقة</li>
            <li>المراقبة والتقييم</li>
            <li>التخطيط</li>
            <li>الاتصالات من أجل التنمية</li>
            <li>تحالفات القطاع العام & تعبئة الموارد</li>
            <li>برنامج الطوارئ</li>
            <li>المياه والصرف الصحي والنظافة الصحية</li>
            <li>الصحة</li>
            <li>التغذية</li>
            <li>فيروس نقص المناعة البشرية المكتسب/الإيدز</li>
            <li>حماية الطفل</li>
            <li>التعليم</li>
            <li>التمويل والإدارة</li>
        </ul>
        </div>
    </div>

</div>

<?php
include_once 'fotter.php';
?>